PLOT = {"Приступим": "start",
        "Ждать до утра": "flat",
        "Пойти к пролам": "prols",
        "Остаться дома": "home",
        "Пойти на работу": "work",
        "Направо": "shop",
        "Налево": "street",
        "Спрятаться за диваном": "sofa",
        "Ударить по телевизору": "TV",
        "Пойти домой": "home2",
        "Пойти в ДК": "culture",
        "Открыть": "open_door",
        "Не открывать": "close_door",
        "Зайти в магазинчик": "shop",
        "Выйти и открыть дверь": "police",
        "Остаться в лавке": "kiosk",
        "Нагрубить прохожим": "fight"
        }

GREETING = (f'Приветствую, путник.\n'
            f'Как вижу, ты забрел не туда. '
            f'Но раз уж ты здесь, то может стоит погрузиться'
            f' в странности этого городка?')

HELP = ('Что ж, пожалуй и правда стоит пояснить некоторые моменты. \n\n'
        '/start - запуск/перезапуск игры\n'
        '/help - помощь\n\n'
        'Я постараюсь помочь тебе прожить несколько часов в захуластом городишке.\n'
        'Отвечай, выбирай, выживай.')
